<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Hidden blocks");
?>

<div class="category-seo-text">
  <p>
     Для человека очень важно беречь глаза от яркого солнечного света. Для этого используют солнцезащитные очки, которые обеспечивают защиту зрения от ультрафиолета. Поляризационные стекла защищают зрение от яркого освещения и бликов.
  </p>
  <span class='hid_act hide'>
     <p>
        Аксессуары модного бренда позволяют создать стильный образ для своего владельца. При выборе размера и типа (капли, авиаторы, бабочки, квадратная, круглая и т.д. ) нужно ориентироваться на форму лица. Цвет солнцезащитных очков может быть самый разнообразный: <a href="/catalog/solntsezashchitnye_ochki/filter/korichnevyy-da/">коричневый</a>, красный, синий. Солнцезащитные очки на нашем сайте представлены в различных стилях: классический,&nbsp;современный и даже спортивный.
     </p>
     <p>
        Max Mara, Tiffany, Tommy Hilfiger, Jimmy Choo, Alexander Mcqueen, Gucci, Prada, Michael Kors, Tom Ford, Rodenstock, Givenchy, Miu Miu,&nbsp;Andy Wolf, Hugo Boss, Chopard,&nbsp;Saint Laurent, Dolce Gabbana, Ray Ban - это одни из самых популярных брендов-производителей оптики, представленных на нашем сайте.<br>
     </p>
     <p>
        Купить качественные солнечные очки от солнца можно на сайте интернет-магазина компании Ochki Boutique, где вы найдете большой выбор различных моделей. Продукция имеет сертификаты и всю необходимую документацию, подтверждающую высокое качество товара. В каталоге также представлены различные аксессуары, подарочные чехлы и многое другое. Если вы не любите ходить по салонам, то можно быстро оформить заказ с примеркой и бесплатной доставкой по городу на нашем сайте в любое время. По вопросам покупки и обмена обращайтесь к нашим специалистам.
     </p>
  </span>
  <span class="act_sil">смотреть полностью</span>					
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>